{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ó": 172,
      "ô": 173,
      "ĉ": 174,
      "Ċ": 175,
      "Ġ": 176,
      "Ģ": 177,
      "ģ": 178,
      "Ĥ": 179,
      "ĥ": 180,
      "Ħ": 181,
      "ħ": 182,
      "Ĩ": 183,
      "ĩ": 184,
      "Ī": 185,
      "ī": 186,
      "Ĭ": 187,
      "ĭ": 188,
      "Į": 189,
      "į": 190,
      "İ": 191,
      "ı": 192,
      "Ĳ": 193,
      "ĳ": 194,
      "Ĵ": 195,
      "ĵ": 196,
      "Ķ": 197,
      "ķ": 198,
      "ĸ": 199,
      "Ĺ": 200,
      "ĺ": 201,
      "Ļ": 202,
      "ļ": 203,
      "Ľ": 204,
      "ľ": 205,
      "Ŀ": 206,
      "ŀ": 207,
      "Ł": 208,
      "ł": 209,
      "Ń": 210,
      "Ġt": 211,
      "he": 212,
      "in": 213,
      "Ġa": 214,
      "er": 215,
      "on": 216,
      "Ġthe": 217,
      "re": 218,
      "an": 219,
      "or": 220,
      "en": 221,
      "at": 222,
      "ed": 223,
      "Ġo": 224,
      "st": 225,
      "al": 226,
      "Ġw": 227,
      "ar": 228,
      "it": 229,
      "Ġof": 230,
      "nd": 231,
      "Ġin": 232,
      "Ġs": 233,
      "es": 234,
      "Ġf": 235,
      "is": 236,
      "Ġc": 237,
      "Ġb": 238,
      "ic": 239,
      "Ġp": 240,
      "ing": 241,
      "Ġand": 242,
      "as": 243,
      "ion": 244,
      "ro": 245,
      "le": 246,
      "ĠS": 247,
      "Ġto": 248,
      "Ġm": 249,
      "Ġd": 250,
      "ĠC": 251,
      "ou": 252,
      "ĠA": 253,
      "il": 254,
      "Ġ1": 255,
      "ent": 256,
      "Ġh": 257,
      "ĠT": 258,
      "am": 259,
      "ĠM": 260,
      "om": 261,
      "el": 262,
      "ol": 263,
      "Ġre": 264,
      "Ġ(": 265,
      "ct": 266,
      "ĠB": 267,
      "Ġl": 268,
      "ad": 269,
      "ĠP": 270,
      "ur": 271,
      "et": 272,
      "ch": 273,
      "iv": 274,
      "Ġ2": 275,
      "ers": 276,
      "ĠH": 277,
      "ation": 278,
      "Ġwas": 279,
      "Ġn": 280,
      "Ġe": 281,
      "ig": 282,
      "ĠI": 283,
      "ir": 284,
      "id": 285,
      "ot": 286,
      "Ġth": 287,
      "ĠR": 288,
      "us": 289,
      "ce": 290,
      "Ġfor": 291,
      "Ġon": 292,
      "ay": 293,
      "ĠD": 294,
      "ly": 295,
      "im": 296,
      "ĠL": 297,
      "ist": 298,
      "Ġ19": 299,
      "ut": 300,
      "ĠF": 301,
      "Ġis": 302,
      "ra": 303,
      "Ġg": 304,
      "ĠG": 305,
      "Ġas": 306,
      "ow": 307,
      "em": 308,
      "ĠN": 309,
      "un": 310,
      "ĠThe": 311,
      "th": 312,
      "ĠW": 313,
      "Ġ20": 314,
      "ith": 315,
      "Ġbe": 316,
      "and": 317,
      "Ġst": 318,
      "her": 319,
      "ter": 320,
      "ul": 321,
      "âĢ": 322,
      "ĠJ": 323,
      "Ġwith": 324,
      "ĠE": 325,
      "Ġby": 326,
      "Ġal": 327,
      "ag": 328,
      "um": 329,
      "os": 330,
      "rom": 331,
      "op": 332,
      "ac": 333,
      "ver": 334,
      "'s": 335,
      "Ġat": 336,
      "ri": 337,
      "Ġwh": 338,
      "ĠO": 339,
      "Ġan": 340,
      "oc": 341,
      "Ġde": 342,
      "Ġcon": 343,
      "ian": 344,
      "Ġfrom": 345,
      "Ġhe": 346,
      "âĢĵ": 347,
      "ĠK": 348,
      "ia": 349,
      "Ġv": 350,
      "ain": 351,
      "ber": 352,
      "Ġthat": 353,
      "all": 354,
      "ity": 355,
      "od": 356,
      "res": 357,
      "ies": 358,
      "est": 359,
      "Ġ\"": 360,
      "ĠU": 361,
      "av": 362,
      "art": 363,
      "Ġcom": 364,
      "ab": 365,
      "if": 366,
      "ate": 367,
      "Ġpro": 368,
      "ill": 369,
      "up": 370,
      "ew": 371,
      "ort": 372,
      "Ġse": 373,
      "ard": 374,
      "ud": 375,
      "pe": 376,
      "ces": 377,
      "ĠSt": 378,
      "Ġpl": 379,
      "19": 380,
      "Ġit": 381,
      "ak": 382,
      "ub": 383,
      "igh": 384,
      "ip": 385,
      "Ġhis": 386,
      "se": 387,
      "ore": 388,
      "ich": 389,
      "ov": 390,
      "ast": 391,
      "nt": 392,
      "Ġor": 393,
      "ld": 394,
      "ap": 395,
      "qu": 396,
      "ated": 397,
      "ant": 398,
      "ary": 399,
      "00": 400,
      "ment": 401,
      "ish": 402,
      "ĠCh": 403,
      "ĠIn": 404,
      "The": 405,
      "ge": 406,
      "fer": 407,
      "mer": 408,
      "ive": 409,
      "Ġr": 410,
      "ĠV": 411,
      "og": 412,
      "our": 413,
      "ong": 414,
      "Ġ201": 415,
      "ial": 416,
      "ug": 417,
      "Ġ|": 418,
      "Ġch": 419,
      "Ġare": 420,
      "end": 421,
      "ine": 422,
      "und": 423,
      "Ġex": 424,
      "ks": 425,
      "ere": 426,
      "ell": 427,
      "ust": 428,
      "ear": 429,
      "ep": 430,
      "ction": 431,
      "ame": 432,
      "ord": 433,
      "so": 434,
      "Ġ200": 435,
      "ire": 436,
      "Ġ||": 437,
      "Ġwere": 438,
      "uc": 439,
      "ure": 440,
      "ran": 441,
      "ight": 442,
      "ical": 443,
      "Ġle": 444,
      "ost": 445,
      "ie": 446,
      "ue": 447,
      "),": 448,
      "ign": 449,
      "ĠHe": 450,
      "ĠĊ": 451,
      "Ġwhich": 452,
      "Ġalso": 453,
      "ĠUn": 454,
      "are": 455,
      "ess": 456,
      "ric": 457,
      "Ġcomp": 458,
      "cl": 459,
      "Ġsh": 460,
      "ther": 461,
      "rit": 462,
      "Ġplay": 463,
      "Ġy": 464,
      "Ġk": 465,
      "Ġ18": 466,
      "ff": 467,
      "ry": 468,
      "ass": 469,
      "age": 470,
      "irst": 471,
      "man": 472,
      "port": 473,
      "feren": 474,
      "ĠâĢĵ": 475,
      "ount": 476,
      "ition": 477,
      "ous": 478,
      "Re": 479,
      "Ġun": 480,
      "Ġ3": 481,
      "ork": 482,
      "te": 483,
      "iz": 484,
      "ack": 485,
      "ts": 486,
      "Ġar": 487,
      "erv": 488,
      "ond": 489,
      "ational": 490,
      "20": 491,
      "Ġcl": 492,
      "Ġhad": 493,
      "ide": 494,
      "hed": 495,
      "Ġte": 496,
      "ĠY": 497,
      "per": 498,
      "tern": 499,
      "ok": 500,
      "land": 501,
      "ang": 502,
      "ory": 503,
      "ations": 504,
      "ican": 505,
      "ice": 506,
      "Ġnot": 507,
      "Ġhas": 508,
      "ne": 509,
      "pl": 510,
      "Ġfirst": 511,
      "ng": 512,
      "ave": 513,
      "own": 514,
      "ferences": 515,
      "ome": 516,
      "fter": 517,
      "ĠIt": 518,
      "Ġwhe": 519,
      "Ġro": 520,
      "ib": 521,
      "ater": 522,
      "orn": 523,
      "amp": 524,
      "Ġcont": 525,
      "References": 526,
      "Ġus": 527,
      "ens": 528,
      "wo": 529,
      "ach": 530,
      "ĠAl": 531,
      "ph": 532,
      "ite": 533,
      "In": 534,
      "ĠTh": 535,
      "Ġad": 536,
      "ree": 537,
      "ates": 538,
      "Ġ199": 539,
      "ions": 540,
      "ult": 541,
      "ilm": 542,
      "Ġpart": 543,
      "ople": 544,
      "ited": 545,
      "ime": 546,
      "Ġwho": 547,
      "Ġtheir": 548,
      "ru": 549,
      "Ġint": 550,
      "Ġap": 551,
      "ĠAr": 552,
      "Ġres": 553,
      "Ġj": 554,
      "aw": 555,
      "Ġits": 556,
      "ound": 557,
      "Ġher": 558,
      "ember": 559,
      "ath": 560,
      "ool": 561,
      "ubl": 562,
      "ke": 563,
      "ĠRe": 564,
      "merican": 565,
      "ĠMar": 566,
      "ivers": 567,
      ").": 568,
      "out": 569,
      "pt": 570,
      "over": 571,
      "ace": 572,
      "ild": 573,
      "Ġab": 574,
      "ors": 575,
      "iss": 576,
      "Ġbut": 577,
      "eople": 578,
      "clud": 579,
      "oll": 580,
      "Ġac": 581,
      "Ġyear": 582,
      "Ġone": 583,
      "inal": 584,
      "ĠLe": 585,
      "ile": 586,
      "ball": 587,
      "ugh": 588,
      "Ġ4": 589,
      "old": 590,
      "Ġ-": 591,
      "ade": 592,
      "ould": 593,
      "Ġper": 594,
      "Ġrec": 595,
      "ual": 596,
      "ĠNew": 597,
      "ress": 598,
      "Ġag": 599,
      "for": 600,
      "oot": 601,
      "ents": 602,
      "ence": 603,
      "Ġman": 604,
      "hip": 605,
      "wn": 606,
      "uring": 607,
      "Ġsc": 608,
      "les": 609,
      "act": 610,
      "ward": 611,
      "oy": 612,
      "Ġtwo": 613,
      "Ġhave": 614,
      "Ġinclud": 615,
      "oin": 616,
      "Ġbec": 617,
      "ons": 618,
      "chool": 619,
      "ss": 620,
      "ased": 621,
      "ect": 622,
      "Ġdes": 623,
      "io": 624,
      "Ġthis": 625,
      "Ġen": 626,
      "Ġall": 627,
      "vel": 628,
      "ĠDe": 629,
      "ob": 630,
      "we": 631,
      "one": 632,
      "ied": 633,
      "ern": 634,
      "ings": 635,
      "ail": 636,
      "ark": 637,
      "ĠCom": 638,
      "ĠĠ": 639,
      "Ġ198": 640,
      "ase": 641,
      "Ġfilm": 642,
      "Ġcomm": 643,
      "Ġbeen": 644,
      "ind": 645,
      "gh": 646,
      "Ġother": 647,
      "urn": 648,
      "ics": 649,
      "Ġ5": 650,
      "ee": 651,
      "ted": 652,
      "outh": 653,
      "Ġdis": 654,
      "Ġafter": 655,
      "uch": 656,
      "Ġim": 657,
      "ely": 658,
      "ft": 659,
      "ral": 660,
      "gan": 661,
      "able": 662,
      "ished": 663,
      "red": 664,
      "oh": 665,
      "Ġoff": 666,
      "ah": 667,
      "ton": 668,
      "ec": 669,
      "Ġsp": 670,
      "ury": 671,
      "ren": 672,
      "cted": 673,
      "iversity": 674,
      "ance": 675,
      "Ġlin": 676,
      "Ġup": 677,
      "Ġout": 678,
      "orld": 679,
      "ood": 680,
      "ĠAmerican": 681,
      "18": 682,
      "ision": 683,
      "Ġover": 684,
      "Ġserv": 685,
      "Ġra": 686,
      "pec": 687,
      "Ġpeople": 688,
      "ont": 689,
      "Ġshe": 690,
      "eb": 691,
      "Ġ197": 692,
      "olog": 693,
      "rib": 694,
      "ram": 695,
      "way": 696,
      "Ġev": 697,
      "Ġnew": 698,
      "Ġund": 699,
      "du": 700,
      "Ġloc": 701,
      "Ġthey": 702,
      "ans": 703,
      "Ex": 704,
      "ale": 705,
      "Ġne": 706,
      "olle": 707,
      "cess": 708,
      "cent": 709,
      "Ġinto": 710,
      "Ġwork": 711,
      "ames": 712,
      "Ġele": 713,
      "ough": 714,
      "ason": 715,
      "Âł": 716,
      "Ġtra": 717,
      "ists": 718,
      "Ġgro": 719,
      "eral": 720,
      "orth": 721,
      "Ġ6": 722,
      "ĠSh": 723,
      "Ġpre": 724,
      "Ġact": 725,
      "che": 726,
      "ose": 727,
      "ternal": 728,
      "Ġatt": 729,
      "ootball": 730,
      "ĠUnited": 731,
      "Ġcan": 732,
      "200": 733,
      "Ã©": 734,
      "ake": 735,
      "ict": 736,
      "Ġtime": 737,
      "rans": 738,
      "az": 739,
      "Ġsec": 740,
      "Ġbu": 741,
      "rough": 742,
      "ily": 743,
      "iel": 744,
      "Ġunder": 745,
      "Ġ196": 746,
      "ick": 747,
      "vi": 748,
      "duc": 749,
      "ix": 750,
      "ĠZ": 751,
      "ve": 752,
      "ĠInd": 753,
      "ĠUniversity": 754,
      "ll": 755,
      "ik": 756,
      "Ġpol": 757,
      "ince": 758,
      "Ġlinks": 759,
      "als": 760,
      "rad": 761,
      "oci": 762,
      "oth": 763,
      "Ġkn": 764,
      "ife": 765,
      "pr": 766,
      "form": 767,
      "Ġpubl": 768,
      "Ġreg": 769,
      "External": 770,
      "ident": 771,
      "oun": 772,
      "ĠPro": 773,
      "Ġhim": 774,
      "eat": 775,
      "Ġbet": 776,
      "Ġteam": 777,
      "ins": 778,
      "reat": 779,
      "aj": 780,
      "ities": 781,
      "use": 782,
      "ier": 783,
      "inn": 784,
      "Ġpr": 785,
      "Ġplayers": 786,
      "ouse": 787,
      "ck": 788,
      "emb": 789,
      "ina": 790,
      "Ġwhen": 791,
      "ann": 792,
      "Ġwould": 793,
      "ars": 794,
      "ollow": 795,
      "Ġmore": 796,
      "att": 797,
      "usic": 798,
      "Ġcent": 799,
      "Ġyears": 800,
      "Ġ7": 801,
      "Ġest": 802,
      "ober": 803,
      "ative": 804,
      "Ġcons": 805,
      "ween": 806,
      "ĠâĢ": 807,
      "Ġop": 808,
      "Ġco": 809,
      "Ġind": 810,
      "overn": 811,
      "eries": 812,
      "Ġagain": 813,
      "iving": 814,
      "ular": 815,
      "resent": 816,
      "raph": 817,
      "Ġduring": 818,
      "ced": 819,
      "Ġbo": 820,
      "Ġret": 821,
      "Ġform": 822,
      "Ġstud": 823,
      "Ġwhere": 824,
      "Ġsub": 825,
      "der": 826,
      "bum": 827,
      "round": 828,
      "abl": 829,
      "air": 830,
      "Ġass": 831,
      "ĠSc": 832,
      "ĠCl": 833,
      "any": 834,
      "Ġsup": 835,
      "Ġ194": 836,
      "Ġqu": 837,
      "ĠStates": 838,
      "Ġgen": 839,
      "ĠEng": 840,
      "ĠAn": 841,
      "ock": 842,
      "Ġme": 843,
      "ohn": 844,
      "Ġonly": 845,
      "enn": 846,
      "Ġfound": 847,
      "arl": 848,
      "Ġfl": 849,
      "ional": 850,
      "Ġsy": 851,
      "ash": 852,
      "Ġrel": 853,
      "Ġrele": 854,
      "Ġbetween": 855,
      "Ġfam": 856,
      "iam": 857,
      "pro": 858,
      "Ġbir": 859,
      "Ġspec": 860,
      "ĠShe": 861,
      "ounty": 862,
      "Ġfootball": 863,
      "201": 864,
      "Ġmost": 865,
      "erman": 866,
      "ific": 867,
      "Ġ17": 868,
      "istory": 869,
      "Ġ8": 870,
      "Ġ195": 871,
      "cc": 872,
      "Ġinter": 873,
      "Ġed": 874,
      "Ġabout": 875,
      "ague": 876,
      "istric": 877,
      "Ġart": 878,
      "Ġthree": 879,
      "fore": 880,
      "ley": 881,
      "ex": 882,
      "ths": 883,
      "Ġseason": 884,
      "ctor": 885,
      "Ġthrough": 886,
      "Ġrem": 887,
      "ield": 888,
      "ating": 889,
      "\".": 890,
      "Ġmade": 891,
      "Ġalbum": 892,
      "iver": 893,
      "ron": 894,
      "ĠAs": 895,
      "Ġnum": 896,
      "Ġlater": 897,
      "Ġused": 898,
      "Ġend": 899,
      "Ġfollow": 900,
      "Ġthem": 901,
      "Ġsing": 902,
      "inist": 903,
      "Ġthere": 904,
      "ever": 905,
      "Ġwrit": 906,
      "erson": 907,
      "Ġmov": 908,
      "mp": 909,
      "ograph": 910,
      "ĠIs": 911,
      "une": 912,
      "ank": 913,
      "ower": 914,
      "Ġthen": 915,
      "erm": 916,
      "ept": 917,
      "velop": 918,
      "Ġsecond": 919,
      "ten": 920,
      "son": 921,
      "ived": 922,
      "arg": 923,
      "Ġso": 924,
      "hen": 925,
      "ĠFran": 926,
      "Ġ9": 927,
      "Ġdef": 928,
      "Ġpop": 929,
      "ures": 930,
      ".\"": 931,
      "ĠQ": 932,
      "uss": 933,
      "ĠThis": 934,
      "ines": 935,
      "arly": 936,
      "21": 937,
      "ject": 938,
      "ĠSp": 939,
      "Ġdire": 940,
      "oss": 941,
      "omen": 942,
      "Ġtrans": 943,
      "Ġschool": 944,
      "ement": 945,
      "ari": 946,
      "ert": 947,
      "Ġrecord": 948,
      "Ġinv": 949,
      "ĠWar": 950,
      "Ġsuch": 951,
      "ĠWorld": 952,
      "ĠComm": 953,
      "Ġknown": 954,
      "ĠJohn": 955,
      "ism": 956,
      "Ġmed": 957,
      "ĠAust": 958,
      "istrict": 959,
      "ys": 960,
      "ĠNational": 961,
      "Ġ10": 962,
      "Ġset": 963,
      "Ġent": 964,
      "Ġthan": 965,
      "Ġbecame": 966,
      "\",": 967,
      "stit": 968,
      "uro": 969,
      "199": 970,
      "ĠJan": 971,
      "ĠMay": 972,
      "Ġph": 973,
      "Ġprov": 974,
      "ai": 975,
      "its": 976,
      "cy": 977,
      "ural": 978,
      "Ġinc": 979,
      "Ġam": 980,
      "ĠCon": 981,
      "ĠCounty": 982,
      "Ġestabl": 983,
      "ĠPh": 984,
      "ĠFor": 985,
      "ĠBl": 986,
      "Ġsome": 987,
      "ments": 988,
      "ternational": 989,
      "|-": 990,
      "Ġ&": 991,
      "ax": 992,
      "Ġbl": 993,
      "pos": 994,
      "ĠBrit": 995,
      "urch": 996,
      "ise": 997,
      "Ġfour": 998,
      "els": 999,
      "Ġbeing": 1000,
      "Ġseries": 1001,
      "Ġ16": 1002,
      "Ġlead": 1003,
      "Ġcall": 1004,
      "ĠSchool": 1005,
      "ute": 1006,
      "Ġ193": 1007,
      "ays": 1008,
      "eth": 1009,
      "ĊĊ": 1010,
      "Ġdo": 1011,
      "Ġ15": 1012,
      "Ġwell": 1013,
      "other": 1014,
      "Ġgroup": 1015,
      "ĠCan": 1016,
      "ĠOn": 1017,
      "ĠAt": 1018,
      "ey": 1019,
      "ty": 1020,
      "Ġincluding": 1021,
      "ike": 1022,
      "let": 1023,
      "ĠPl": 1024,
      "stem": 1025,
      "Ġsong": 1026,
      "Ġappe": 1027,
      "arri": 1028,
      "com": 1029,
      "very": 1030,
      "Ġagainst": 1031,
      "ĠSouth": 1032,
      "ctions": 1033,
      "ampions": 1034,
      "Ġdeath": 1035,
      "ĠJu": 1036,
      "ĠYork": 1037,
      "uary": 1038,
      "ather": 1039,
      "ĠGerman": 1040,
      "ven": 1041,
      "ians": 1042,
      "ĠNov": 1043,
      "rist": 1044,
      "rid": 1045,
      "ull": 1046,
      "arn": 1047,
      "ĠAd": 1048,
      "ugust": 1049,
      "ae": 1050,
      "ution": 1051,
      "areer": 1052,
      "my": 1053,
      "ĠWest": 1054,
      "ered": 1055,
      "til": 1056,
      "ired": 1057,
      "amed": 1058,
      "eptember": 1059,
      "Ġadd": 1060,
      "ives": 1061,
      "Ġsur": 1062,
      "Ġbefore": 1063,
      "000": 1064,
      "by": 1065,
      "Ġrece": 1066,
      "Ġwhile": 1067,
      "Ġdevelop": 1068,
      "ology": 1069,
      "Ġshow": 1070,
      "born": 1071,
      "Ġbro": 1072,
      "overnment": 1073,
      "ĠOr": 1074,
      "ctober": 1075,
      "Ġoper": 1076,
      "Ġsign": 1077,
      "elf": 1078,
      "=\"": 1079,
      "Ġmay": 1080,
      "Ġmod": 1081,
      "Ġpolit": 1082,
      "Ġmany": 1083,
      "owever": 1084,
      "Ġoffic": 1085,
      "aid": 1086,
      "Ġno": 1087,
      "Ġown": 1088,
      "Ġbuild": 1089,
      "Ġcap": 1090,
      "Ġmusic": 1091,
      "ized": 1092,
      "Ġgo": 1093,
      "Ġhigh": 1094,
      "ĠAugust": 1095,
      "Ġfamily": 1096,
      "Ġdec": 1097,
      "ues": 1098,
      "Ġmain": 1099,
      "ica": 1100,
      "Ġuntil": 1101,
      "lev": 1102,
      "ĠSeptember": 1103,
      "Ġorig": 1104,
      "au": 1105,
      "Ġnumber": 1106,
      "ĠCent": 1107,
      "rand": 1108,
      "Ġchar": 1109,
      "ets": 1110,
      "Ġ.": 1111,
      "Ġbirths": 1112,
      "Ġboth": 1113,
      "ĠMarch": 1114,
      "ery": 1115,
      "Ġrep": 1116,
      "lish": 1117,
      "ollege": 1118,
      "fess": 1119,
      "embers": 1120,
      "eng": 1121,
      "istor": 1122,
      "Ġcre": 1123,
      "mber": 1124,
      "ient": 1125,
      "uth": 1126,
      "pril": 1127,
      "ott": 1128,
      "ef": 1129,
      "Ġname": 1130,
      "oman": 1131,
      "ĠOctober": 1132,
      "ris": 1133,
      "Ġmon": 1134,
      "ĠGe": 1135,
      "ved": 1136,
      "gram": 1137,
      "itt": 1138,
      "Ġback": 1139,
      "Ġplayed": 1140,
      "ĠAustral": 1141,
      "Ġ12": 1142,
      "ĠJanuary": 1143,
      "xt": 1144,
      "ants": 1145,
      "Ġem": 1146,
      "wards": 1147,
      "ple": 1148,
      "sh": 1149,
      "ĠâĢĶ": 1150,
      "stru": 1151,
      "Ġexp": 1152,
      "ĠJune": 1153,
      "arm": 1154,
      "17": 1155,
      "cember": 1156,
      "ital": 1157,
      "ained": 1158,
      "ĠWh": 1159,
      "Ġreleased": 1160,
      "ulation": 1161,
      "Ġsever": 1162,
      "ĠMan": 1163,
      "ĠTe": 1164,
      "Ġgu": 1165,
      "Ch": 1166,
      "ission": 1167,
      "ajor": 1168,
      "Ġdesign": 1169,
      "ĠJuly": 1170,
      "198": 1171,
      "ium": 1172,
      "ior": 1173,
      "isc": 1174,
      "Ġcount": 1175,
      "yl": 1176,
      "imes": 1177,
      "ampionship": 1178,
      "ross": 1179,
      "Ġarea": 1180,
      "ĠApril": 1181,
      "ages": 1182,
      "Ġdif": 1183,
      "por": 1184,
      "ĠNorth": 1185,
      "ract": 1186,
      "Ġformer": 1187,
      "ĠPr": 1188,
      "ĠAss": 1189,
      "ĠBritish": 1190,
      "eg": 1191,
      "ĠLeague": 1192,
      "Ġfeat": 1193,
      "duced": 1194,
      "Ġmat": 1195,
      "ĠEuro": 1196,
      "Ġdesc": 1197,
      "ared": 1198,
      "ret": 1199,
      "Ġwon": 1200,
      "Ġstart": 1201,
      "ĠNovember": 1202,
      "Ġorgan": 1203,
      "vent": 1204,
      "Ġprodu": 1205,
      "Ġann": 1206,
      "ird": 1207,
      "See": 1208,
      "icip": 1209,
      "olor": 1210,
      "fl": 1211,
      "ĠCity": 1212,
      "Ġsystem": 1213,
      "Ġopen": 1214,
      "ĠGu": 1215,
      "led": 1216,
      "Ġlife": 1217,
      "resident": 1218,
      "ĠCo": 1219,
      "Ġrun": 1220,
      "rop": 1221,
      "St": 1222,
      "Ġclass": 1223,
      "ually": 1224,
      "ĠPol": 1225,
      "ety": 1226,
      "ĠDecember": 1227,
      "Ġsm": 1228,
      "10": 1229,
      "American": 1230,
      "ket": 1231,
      "Ġext": 1232,
      "Ġacc": 1233,
      "cept": 1234,
      "ports": 1235,
      "Ġfilms": 1236,
      "Ġob": 1237,
      "Ġstate": 1238,
      "ography": 1239,
      "ause": 1240,
      "arch": 1241,
      "Ġwill": 1242,
      "ĠEd": 1243,
      "Ġgame": 1244,
      "Ġpublic": 1245,
      "Ġlong": 1246,
      "ĠState": 1247,
      "apan": 1248,
      "ĠRep": 1249,
      "On": 1250,
      "century": 1251,
      "ĠCal": 1252,
      "Ġcalled": 1253,
      "levision": 1254,
      "ilt": 1255,
      "ebru": 1256,
      "Ġ14": 1257,
      "ebruary": 1258,
      "ung": 1259,
      "ĠII": 1260,
      "anc": 1261,
      "ales": 1262,
      "ĠBo": 1263,
      "rent": 1264,
      "hes": 1265,
      "ove": 1266,
      "Ġdr": 1267,
      "Ġsame": 1268,
      "Ġ13": 1269,
      "ĠAll": 1270,
      "inc": 1271,
      "con": 1272,
      "ĠCar": 1273,
      "ĠKing": 1274,
      "yle": 1275,
      "ner": 1276,
      "ĠReg": 1277,
      "amb": 1278,
      "ility": 1279,
      "Ġcommun": 1280,
      "Ġdep": 1281,
      "ilit": 1282,
      "ĠBro": 1283,
      "aking": 1284,
      "ĠCanad": 1285,
      "Ġseveral": 1286,
      "view": 1287,
      "ĠWill": 1288,
      "ĠAf": 1289,
      "Ġcity": 1290,
      "Ġchild": 1291,
      "af": 1292,
      "rat": 1293,
      "Ġreturn": 1294,
      "Ġfinal": 1295,
      "Ġfin": 1296,
      "ĠSe": 1297,
      "yn": 1298,
      "oint": 1299,
      "ony": 1300,
      "Ġair": 1301,
      "ange": 1302,
      "chn": 1303,
      "Ġsuc": 1304,
      "Ġcareer": 1305,
      "ible": 1306,
      "rench": 1307,
      "right": 1308,
      "Ġfollowing": 1309,
      "ially": 1310,
      "orks": 1311,
      "Ġearly": 1312,
      "ured": 1313,
      "ped": 1314,
      "Ġcontin": 1315,
      "Ġtown": 1316,
      "Ġ11": 1317,
      "the": 1318,
      "ful": 1319,
      "sp": 1320,
      "ĠBe": 1321,
      "Ġ'": 1322,
      "Ġlist": 1323,
      "ĠFebruary": 1324,
      "ices": 1325,
      "ains": 1326,
      "ally": 1327,
      "Ã¡": 1328,
      "Ġmin": 1329,
      "Ġcur": 1330,
      "ster": 1331,
      "reen": 1332,
      "ĠEurope": 1333,
      "ĠAm": 1334,
      "ring": 1335,
      "Ġbel": 1336,
      "Ġsince": 1337,
      "bo": 1338,
      "ience": 1339,
      "ata": 1340,
      "ĠĠĠĠ": 1341,
      "Ġoriginal": 1342,
      "Ġprogram": 1343,
      "Ġnear": 1344,
      "Ġ2010": 1345,
      "ised": 1346,
      "Ġcompet": 1347,
      "Ġdisc": 1348,
      "Ġany": 1349,
      "ham": 1350,
      "âĢĻ": 1351,
      "angu": 1352,
      "ese": 1353,
      "ble": 1354,
      "197": 1355,
      "ĠFl": 1356,
      "ided": 1357,
      "ued": 1358,
      "Ġthese": 1359,
      "orm": 1360,
      "ival": 1361,
      "ended": 1362,
      "Ġhead": 1363,
      "ille": 1364,
      "Ġplace": 1365,
      "ze": 1366,
      "ane": 1367,
      "16": 1368,
      "Ġ192": 1369,
      "Ġwomen": 1370,
      "Ġnamed": 1371,
      "Ġbased": 1372,
      "..": 1373,
      "Ġclub": 1374,
      "Ġbegan": 1375,
      "Ġwe": 1376,
      "ĠPar": 1377,
      "ĠThey": 1378,
      "Ġvill": 1379,
      "Ġcomple": 1380,
      "Ġuse": 1381,
      "Ġtit": 1382,
      "Ġland": 1383,
      "Ġeff": 1384,
      "ious": 1385,
      "Ġprom": 1386,
      "Ġsupport": 1387,
      "aint": 1388,
      "Ġmet": 1389,
      "Ġmembers": 1390,
      "ĠUS": 1391,
      "ĠBar": 1392,
      "iness": 1393,
      "Ġapp": 1394,
      "ality": 1395,
      "Ġmember": 1396,
      "Ġeng": 1397,
      "Ġgovernment": 1398,
      "Ġdist": 1399,
      "Ġheld": 1400,
      "Ġestablished": 1401,
      "augh": 1402,
      "ically": 1403,
      "ĠGeor": 1404,
      "Ġpass": 1405,
      "Ġ2011": 1406,
      "ivision": 1407,
      "pect": 1408,
      "Ġalong": 1409,
      "ĠHis": 1410,
      "ĠJapan": 1411,
      "itions": 1412,
      "ounc": 1413,
      "15": 1414,
      "ĠChrist": 1415,
      "Ġdescrib": 1416,
      "ĠAfter": 1417,
      "Ġlocated": 1418,
      "tt": 1419,
      "me": 1420,
      "urg": 1421,
      "Ġcharact": 1422,
      "ien": 1423,
      "ĠAnd": 1424,
      "ĠHar": 1425,
      "ana": 1426,
      "Ġdid": 1427,
      "Ġocc": 1428,
      "ode": 1429,
      "Ġeach": 1430,
      "ĠSw": 1431,
      "alth": 1432,
      "Ġlaw": 1433,
      "ford": 1434,
      "Ġsim": 1435,
      "ondon": 1436,
      "ino": 1437,
      "Ġyou": 1438,
      "Ġ2008": 1439,
      "ky": 1440,
      "ĠCol": 1441,
      "row": 1442,
      "ĠEnglish": 1443,
      "ĠEl": 1444,
      "aced": 1445,
      "ator": 1446,
      "ĠMc": 1447,
      "ĠGen": 1448,
      "Ġband": 1449,
      "ney": 1450,
      "Ġ2012": 1451,
      "ĠPart": 1452,
      "ublic": 1453,
      "ĠEx": 1454,
      "lymp": 1455,
      "ington": 1456,
      "Ġpos": 1457,
      "He": 1458,
      "ociation": 1459,
      "ĠCollege": 1460,
      "Ġtr": 1461,
      "ĠAir": 1462,
      "que": 1463,
      "uk": 1464,
      "ches": 1465,
      "ĠEast": 1466,
      "ats": 1467,
      "Ġinst": 1468,
      "ored": 1469,
      "erg": 1470,
      "ourn": 1471,
      "12": 1472,
      "Ġbus": 1473,
      "ined": 1474,
      "ĠAfric": 1475,
      "aving": 1476,
      "Ġstation": 1477,
      "Ġ2009": 1478,
      "Ġmajor": 1479,
      "Ġtook": 1480,
      "ett": 1481,
      "ĊĠ": 1482,
      "Ġsmall": 1483,
      "rew": 1484,
      "ĠChampionship": 1485,
      "Ġline": 1486,
      "Ġ2014": 1487,
      "Ġhouse": 1488,
      "eter": 1489,
      "med": 1490,
      "Ġhome": 1491,
      "ourt": 1492,
      "ards": 1493,
      "ights": 1494,
      "ĠAb": 1495,
      "illion": 1496,
      "Ġnational": 1497,
      "ĠRo": 1498,
      "ps": 1499,
      "aces": 1500,
      "Ġcompany": 1501,
      "adem": 1502,
      "Ġsl": 1503,
      "Ġ2013": 1504,
      "Ġpopulation": 1505,
      "Ġworld": 1506,
      "Ġperson": 1507,
      "Ġvari": 1508,
      "int": 1509,
      "aul": 1510,
      "Ġserved": 1511,
      "Ġ2006": 1512,
      "Th": 1513,
      "Ġ2007": 1514,
      "ĠLondon": 1515,
      "Ġbas": 1516,
      "Ġ190": 1517,
      "Ġlocal": 1518,
      "Ġgeneral": 1519,
      "Ġgames": 1520,
      "Ġalign": 1521,
      "Ġvers": 1522,
      "ĠFrench": 1523,
      "Ġborn": 1524,
      "Ġleg": 1525,
      "Ġ2015": 1526,
      "ature": 1527,
      "Ġcentury": 1528,
      "arge": 1529,
      "ĠDistrict": 1530,
      "ĠX": 1531,
      "ĠMed": 1532,
      "Ġvi": 1533,
      "Ġ2016": 1534,
      "Ġpublished": 1535,
      "196": 1536,
      "ĠWilliam": 1537,
      "Ġtelevision": 1538,
      "Ġcould": 1539,
      "sc": 1540,
      "Ġappro": 1541,
      "Ġevent": 1542,
      "iet": 1543,
      "Ġbuilt": 1544,
      "Ġsuccess": 1545,
      "Ġprofess": 1546,
      "side": 1547,
      "Ġ$": 1548,
      "Ġreceived": 1549,
      "ĠRuss": 1550,
      "ffic": 1551,
      "Ġmanag": 1552,
      "ĠHigh": 1553,
      "Ġjoin": 1554,
      "ilitary": 1555,
      "Ġdeb": 1556,
      "Ġpo": 1557,
      "Ġsingle": 1558,
      "Ġstr": 1559,
      "vers": 1560,
      "ara": 1561,
      "Ġterm": 1562,
      "ief": 1563,
      "ides": 1564,
      "ĠSy": 1565,
      "ĠĊĠĊ": 1566,
      "Ġaround": 1567,
      "Ġcolle": 1568,
      "rol": 1569,
      "ĠHer": 1570,
      "Al": 1571,
      "ately": 1572,
      "ows": 1573,
      "ummer": 1574,
      "ified": 1575,
      "14": 1576,
      "ords": 1577,
      "Ġold": 1578,
      "Living": 1579,
      "ording": 1580,
      "Ġdue": 1581,
      "Ġ25": 1582,
      "uthor": 1583,
      "omin": 1584,
      "Ġnow": 1585,
      "Ġhel": 1586,
      "ouncil": 1587,
      "ĠCup": 1588,
      "arried": 1589,
      "ĠComp": 1590,
      "Ġeduc": 1591,
      "Ġspecies": 1592,
      "ev": 1593,
      "Ġlast": 1594,
      "aus": 1595,
      "ocial": 1596,
      "Ġty": 1597,
      "ration": 1598,
      "umn": 1599,
      "ling": 1600,
      "Ġage": 1601,
      "ĠSec": 1602,
      "ĠItal": 1603,
      "Ġ2018": 1604,
      "Ġpresent": 1605,
      "Ġep": 1606,
      "iod": 1607,
      "Ġ2017": 1608,
      "Ġleft": 1609,
      "Ã³": 1610,
      "idd": 1611,
      "raft": 1612,
      "Ġhistory": 1613,
      "aim": 1614,
      "oph": 1615,
      "reet": 1616,
      "ĠHowever": 1617,
      "13": 1618,
      "Ġcar": 1619,
      "ization": 1620,
      "Ġ189": 1621,
      "ĠHouse": 1622,
      "ĠDav": 1623,
      "Ġsix": 1624,
      "Ġcamp": 1625,
      "artment": 1626,
      "Ġla": 1627,
      "Ġ30": 1628,
      "ĠArt": 1629,
      "ĠPark": 1630,
      "tal": 1631,
      "Ġrest": 1632,
      "ĠAng": 1633,
      "ĠCor": 1634,
      "co": 1635,
      "color": 1636,
      "Ġplayer": 1637,
      "Ġorder": 1638,
      "Ġdet": 1639,
      "umb": 1640,
      "van": 1641,
      "ink": 1642,
      "Ġpar": 1643,
      "Ġtop": 1644,
      "ele": 1645,
      "ĠSup": 1646,
      "uf": 1647,
      "iven": 1648,
      "akes": 1649,
      "to": 1650,
      "Ġnorth": 1651,
      "Ġwithin": 1652,
      "Ġsaid": 1653,
      "Ġ2019": 1654,
      "Ġrepresent": 1655,
      "People": 1656,
      "Ġshort": 1657,
      "ones": 1658,
      "Ġtri": 1659,
      "Ġinclude": 1660,
      "ĠRes": 1661,
      "ideo": 1662,
      "Ġdied": 1663,
      "ĠLa": 1664,
      "ether": 1665,
      "anguage": 1666,
      "ĠPhil": 1667,
      "Ġvillage": 1668,
      "Ġfive": 1669,
      "Ġday": 1670,
      "oks": 1671,
      "Ġdiffer": 1672,
      "hem": 1673,
      "ently": 1674,
      "Ġ,": 1675,
      "ison": 1676,
      "Ġstyle": 1677,
      "Un": 1678,
      "Ġcol": 1679,
      "urther": 1680,
      "day": 1681,
      "Ġbecause": 1682,
      "ĠMe": 1683,
      "Ġrequ": 1684,
      "though": 1685,
      "ĠInternational": 1686,
      "ĠNo": 1687,
      "ĠRiver": 1688,
      "alk": 1689,
      "iforn": 1690,
      "aster": 1691,
      "Ġdescribed": 1692,
      "Ġ0": 1693,
      "urs": 1694,
      "ument": 1695,
      "Ġdown": 1696,
      "ler": 1697,
      "na": 1698,
      "ĠGl": 1699,
      "oyal": 1700,
      "50": 1701,
      "ene": 1702,
      "Ġref": 1703,
      "ĠIndian": 1704,
      "Ġbuilding": 1705,
      "Ġlarge": 1706,
      "Ġmen": 1707,
      "Ġthird": 1708,
      "Ġpost": 1709,
      "Ġincluded": 1710,
      "Ġconsid": 1711,
      "ĠTr": 1712,
      "ote": 1713,
      "Ġchildren": 1714,
      "reg": 1715,
      "ifornia": 1716,
      "Ġpower": 1717,
      "ively": 1718,
      "ference": 1719,
      "Ġstand": 1720,
      "rest": 1721,
      ".,": 1722,
      "ridge": 1723,
      "Ġ2005": 1724,
      "ĠOlymp": 1725,
      "ÃŃ": 1726,
      "Ã¼": 1727,
      "Ġ24": 1728,
      "tain": 1729,
      "Ġresult": 1730,
      "Ġmark": 1731,
      "ald": 1732,
      "Ġadm": 1733,
      "Ġdem": 1734,
      "Ġreport": 1735,
      "ĠAc": 1736,
      "ĠEngland": 1737,
      "Ġsouth": 1738,
      "vious": 1739,
      "riend": 1740,
      "Ġ2020": 1741,
      "ĠEn": 1742,
      "conom": 1743,
      "osp": 1744,
      "Ġson": 1745,
      "ĠSan": 1746,
      "ĠRec": 1747,
      "ody": 1748,
      "adio": 1749,
      "key": 1750,
      "Ġlo": 1751,
      "ico": 1752,
      "era": 1753,
      "uman": 1754,
      "cture": 1755,
      "Ġbook": 1756,
      "useum": 1757,
      "Ġcor": 1758,
      "uck": 1759,
      "Ġlarg": 1760,
      "rag": 1761,
      "ĠDep": 1762,
      "inning": 1763,
      "iter": 1764,
      "lands": 1765,
      "ining": 1766,
      "History": 1767,
      "ency": 1768,
      "Ġcurrent": 1769,
      "Ġstat": 1770,
      "ka": 1771,
      "Ġarch": 1772,
      "ĠMich": 1773,
      "ĠThere": 1774,
      "ister": 1775,
      "ĠCalifornia": 1776,
      "ox": 1777,
      "Ġdistrict": 1778,
      "ĠBr": 1779,
      "Ġappear": 1780,
      "Ġfac": 1781,
      "Ġdeaths": 1782,
      "Ġwater": 1783,
      "Ġ2000": 1784,
      "gcolor": 1785,
      "Ġnon": 1786,
      "Ġiss": 1787,
      "ched": 1788,
      "Ġdifferent": 1789,
      "ĠAustralia": 1790,
      "ness": 1791,
      "Ġperiod": 1792,
      "Ġcrit": 1793,
      "alf": 1794,
      "Ġjust": 1795,
      "Ġservice": 1796,
      "ĠSch": 1797,
      "Ġrepl": 1798,
      "Ġvis": 1799,
      "hel": 1800,
      "Ġperform": 1801,
      "ociety": 1802,
      "eek": 1803,
      "ki": 1804,
      "ground": 1805,
      "Ġ188": 1806,
      "194": 1807,
      "Ġrefer": 1808,
      "Ġincre": 1809,
      "Ġaddition": 1810,
      "otes": 1811,
      "Ar": 1812,
      "Ġresp": 1813,
      "Ġannoun": 1814,
      "Ġwar": 1815,
      "ize": 1816,
      "Ġlike": 1817,
      "ĠAg": 1818,
      "ering": 1819,
      "omb": 1820,
      "Ġkill": 1821,
      "Ġequ": 1822,
      "Ġtrad": 1823,
      "Ġmale": 1824,
      "line": 1825,
      "Ġif": 1826,
      "cer": 1827,
      "ours": 1828,
      "Ġ2004": 1829,
      "ĠYou": 1830,
      "ense": 1831,
      "avy": 1832,
      "Ġthose": 1833,
      "Ġstill": 1834,
      "ribut": 1835,
      "of": 1836,
      "Ġship": 1837,
      "Ġbgcolor": 1838,
      "11": 1839,
      "Ġfield": 1840,
      "Ġanother": 1841,
      "Ġbusiness": 1842,
      "Ġmoved": 1843,
      "ves": 1844,
      "Ġcr": 1845,
      "oon": 1846,
      "ĠAward": 1847,
      "iber": 1848,
      "ama": 1849,
      "ĠParty": 1850,
      "Ġexper": 1851,
      "Ġhand": 1852,
      "ament": 1853,
      "par": 1854,
      "ases": 1855,
      "ander": 1856,
      "hern": 1857,
      "Ġwest": 1858,
      "Ġled": 1859,
      "ĠArmy": 1860,
      "epend": 1861,
      "ops": 1862,
      "Ġhistor": 1863,
      "alt": 1864,
      "Ġbest": 1865,
      "Ġav": 1866,
      "Ġcompos": 1867,
      "ivil": 1868,
      "ĠGro": 1869,
      "Ġvery": 1870,
      "Ġfather": 1871,
      "ĠPer": 1872,
      "Ġauthor": 1873,
      "dom": 1874,
      "Ġport": 1875,
      "Ġcharacter": 1876,
      "Ġproject": 1877,
      "Ġcountry": 1878,
      "ugg": 1879,
      "Ġactiv": 1880,
      "Ġel": 1881,
      "Ġdel": 1882,
      "Ġsold": 1883,
      "struction": 1884,
      "Ġinternational": 1885,
      "uel": 1886,
      "Ġpat": 1887,
      "30": 1888,
      "ĠAmer": 1889,
      "Ġeast": 1890,
      "ĠIndia": 1891,
      "field": 1892,
      "ĠPort": 1893,
      "lin": 1894,
      "attle": 1895,
      "Ġnov": 1896,
      "ush": 1897,
      "Ġfem": 1898,
      "ĠChurch": 1899,
      "read": 1900,
      "ries": 1901,
      "ĠMon": 1902,
      "Ġoften": 1903,
      "Ġmake": 1904,
      "195": 1905,
      "Ġcult": 1906,
      "Ġtitle": 1907,
      "ms": 1908,
      "ript": 1909,
      "cast": 1910,
      "Ġside": 1911,
      "ĠFrance": 1912,
      "Ġround": 1913,
      "ĠMinist": 1914,
      "Ġ186": 1915,
      "ael": 1916,
      "Ġ22": 1917,
      "Ġlevel": 1918,
      "Ġweb": 1919,
      "Ġestablish": 1920,
      "ĠRoman": 1921,
      "work": 1922,
      "ius": 1923,
      "lex": 1924,
      "app": 1925,
      "Ġwin": 1926,
      "ournal": 1927,
      "ĠChar": 1928,
      "gin": 1929,
      "aff": 1930,
      "bor": 1931,
      "Ġdebut": 1932,
      "olution": 1933,
      "ĠSm": 1934,
      "Ġamong": 1935,
      "anish": 1936,
      "Ġmag": 1937,
      "orthern": 1938,
      "Ġspe": 1939,
      "Ġthough": 1940,
      "ole": 1941,
      "Ġ21": 1942,
      "Ġread": 1943,
      "Ġaward": 1944,
      "Ġproduced": 1945,
      "âĢĶ": 1946,
      "Ġfe": 1947,
      "Ġprevious": 1948,
      "Ġsett": 1949,
      "Ġtechn": 1950,
      "Ġworks": 1951,
      "abor": 1952,
      "atch": 1953,
      "raw": 1954,
      "Com": 1955,
      "unicip": 1956,
      "Ġexpl": 1957,
      "itar": 1958,
      "Ġlate": 1959,
      "ories": 1960,
      "rem": 1961,
      "Ġeven": 1962,
      "Ġrole": 1963,
      "Ġaff": 1964,
      "ploy": 1965,
      "forman": 1966,
      "align": 1967,
      "ape": 1968,
      "ĠEm": 1969,
      "Ġ23": 1970,
      "de": 1971,
      "Ġpolitic": 1972,
      "Ġannounced": 1973,
      "off": 1974,
      "Ġinvol": 1975,
      "rote": 1976,
      "Ġwritten": 1977,
      "irc": 1978,
      "Ġposs": 1979,
      "ĠQu": 1980,
      "ĠAnt": 1981,
      "ront": 1982,
      "Ġrese": 1983,
      "ĠBel": 1984,
      "Ġfore": 1985,
      "ĠAct": 1986,
      "ville": 1987,
      "Ġengine": 1988,
      "formation": 1989,
      "ĠCanada": 1990,
      "Ġepis": 1991,
      "Ġimport": 1992,
      "ĠNor": 1993,
      "stitute": 1994,
      "Ġes": 1995,
      "ĠDivision": 1996,
      "As": 1997,
      "iment": 1998,
      "rap": 1999,
      "ĠQue": 2000,
      "acks": 2001,
      "Ġ2003": 2002,
      "Ġallow": 2003,
      "Ġ187": 2004,
      "ipp": 2005,
      "ĠCouncil": 2006,
      "Ġadv": 2007,
      "Ã¶": 2008,
      "Ġevery": 2009,
      "olic": 2010,
      "ĠRober": 2011,
      "rack": 2012,
      "Ġcame": 2013,
      "Ġmillion": 2014,
      "Ġyoung": 2015,
      "lect": 2016,
      "ges": 2017,
      "Ġeffect": 2018,
      "Ġgrad": 2019,
      "Ġelection": 2020,
      "ĠJames": 2021,
      "Ġstarted": 2022,
      "Ġval": 2023,
      "omet": 2024,
      "ivid": 2025,
      "Ġcreated": 2026,
      "ĠAmerica": 2027,
      "ĠAp": 2028,
      "Ġsite": 2029,
      "ĠGeneral": 2030,
      "Ġofficial": 2031,
      "ray": 2032,
      "ĠRoyal": 2033,
      "Ġcover": 2034,
      "itor": 2035,
      "Ġclos": 2036,
      "site": 2037,
      "ha": 2038,
      "Ġturn": 2039,
      "ban": 2040,
      "val": 2041,
      "Ġ26": 2042,
      "ĠThom": 2043,
      "ĠPresident": 2044,
      "lo": 2045,
      "outher": 2046,
      "Ġstru": 2047,
      "Ġwhat": 2048,
      "ĠPal": 2049,
      "ĠOne": 2050,
      "ĠMor": 2051,
      "Ġtotal": 2052,
      "Ġgiven": 2053,
      "22": 2054,
      "Ġcommunity": 2055,
      "Ġ2002": 2056,
      "Ġwent": 2057,
      "ĠVal": 2058,
      "ĠBy": 2059,
      "Ġinit": 2060,
      "gy": 2061,
      "eration": 2062,
      "ĠGeorge": 2063,
      "Ġmarried": 2064,
      "ults": 2065,
      "ĠBra": 2066,
      "ean": 2067,
      "outhern": 2068,
      "reek": 2069,
      "Ġchang": 2070,
      "An": 2071,
      "Ġmuch": 2072,
      "Ġfre": 2073,
      "Ġdevelopment": 2074,
      "irl": 2075,
      "Ġprocess": 2076,
      "ĠMount": 2077,
      "Ġ28": 2078,
      "ĠEuropean": 2079,
      "west": 2080,
      "Ġelect": 2081,
      "ots": 2082,
      "Ġ27": 2083,
      "ged": 2084,
      "ĠStreet": 2085,
      "Ġcommon": 2086,
      "iron": 2087,
      "Ġfact": 2088,
      "Ġconc": 2089,
      "Ġrail": 2090,
      "Ġpe": 2091,
      "ya": 2092,
      "Ġ2021": 2093,
      "Ġpolitical": 2094,
      "Ġ2001": 2095,
      "bert": 2096,
      "ago": 2097,
      "Ġsw": 2098,
      "back": 2099,
      "atic": 2100,
      "Ġversion": 2101,
      "Ġvarious": 2102,
      "ĠHol": 2103,
      "eal": 2104,
      "Ġconf": 2105,
      "umni": 2106,
      "posed": 2107,
      "Ġpres": 2108,
      "ij": 2109,
      "Ġbecome": 2110,
      "Ġspecial": 2111,
      "ston": 2112,
      "ĠLou": 2113,
      "ĠAssociation": 2114,
      "ma": 2115,
      "ological": 2116,
      "hers": 2117,
      "ĠMal": 2118,
      "self": 2119,
      "ĠPaul": 2120,
      "Ġtw": 2121,
      "ĠRich": 2122,
      "ĠSen": 2123,
      "193": 2124,
      "ointed": 2125,
      "Ġvideo": 2126,
      "Ġusing": 2127,
      "Ġprote": 2128,
      "Pl": 2129,
      "BC": 2130,
      "itte": 2131,
      "Ġmilitary": 2132,
      "Ġbre": 2133,
      "Ġworked": 2134,
      "ream": 2135,
      "Ġjoined": 2136,
      "Ġproduction": 2137,
      "Ġhaving": 2138,
      "ĠGermany": 2139,
      "Ġnext": 2140,
      "ached": 2141,
      "Ġclaim": 2142,
      "Ġintro": 2143,
      "ĠRed": 2144,
      "ĠDem": 2145,
      "Ġtem": 2146,
      "ead": 2147,
      "eh": 2148,
      "ogn": 2149,
      "Ġmiss": 2150,
      "ĠAustralian": 2151,
      "Ġdirect": 2152,
      "'t": 2153,
      "Ġsit": 2154,
      "Ġhost": 2155,
      "oor": 2156,
      "hib": 2157,
      "iction": 2158,
      "Ġpri": 2159,
      "=#": 2160,
      "ests": 2161,
      "Ġ100": 2162,
      "ĠUnion": 2163,
      "ination": 2164,
      "Ġprofessional": 2165,
      "Ġfun": 2166,
      "Ġfew": 2167,
      "Ġtake": 2168,
      "Ġsent": 2169,
      "flu": 2170,
      "Ġgl": 2171,
      "ĠDes": 2172,
      "Ġprim": 2173,
      "ĠDavid": 2174,
      "ilar": 2175,
      "rain": 2176,
      "ĠDr": 2177,
      "ope": 2178,
      "Ġant": 2179,
      "erb": 2180,
      "Ġposition": 2181,
      "Ġpopular": 2182,
      "mon": 2183,
      "Ġreturned": 2184,
      "ming": 2185,
      "ittle": 2186,
      "ĠPe": 2187,
      "Ġvol": 2188,
      "Ġgr": 2189,
      "Ġbeh": 2190,
      "iography": 2191,
      "aken": 2192,
      "Ġmult": 2193,
      "oe": 2194,
      "Ġ[": 2195,
      "ividual": 2196,
      "ĠÃ": 2197,
      "Ġperforman": 2198,
      "Ġchurch": 2199,
      "Ġway": 2200,
      "arian": 2201,
      "Ġsongs": 2202,
      "ule": 2203,
      "Ġ1990": 2204,
      "ibr": 2205,
      "oints": 2206,
      "ĠStud": 2207,
      "Ġwrote": 2208,
      "Ġsol": 2209,
      "Ġstudents": 2210,
      "hold": 2211,
      "sequ": 2212,
      "ĠHall": 2213,
      "Ġevents": 2214,
      "ĠBer": 2215,
      "ashington": 2216,
      "Ġtimes": 2217,
      "Ġbeg": 2218,
      "Ġhig": 2219,
      "han": 2220,
      "ida": 2221,
      "berg": 2222,
      "Ġmatch": 2223,
      "Ġopened": 2224,
      "ention": 2225,
      "âĢĿ": 2226,
      "Ġstory": 2227,
      "rian": 2228,
      "Ġneed": 2229,
      "ĠVir": 2230,
      "Ġsk": 2231,
      "Ġsqu": 2232,
      "CA": 2233,
      "After": 2234,
      "Ġimp": 2235,
      "icle": 2236,
      "iles": 2237,
      "stitut": 2238,
      "Ġpresident": 2239,
      "ning": 2240,
      "Ġ29": 2241,
      "ĠAcadem": 2242,
      "ocrat": 2243,
      "Ġteams": 2244,
      "arliam": 2245,
      "Ġgreat": 2246,
      "ĠDuring": 2247,
      "Ġfriend": 2248,
      "unt": 2249,
      "ĠMart": 2250,
      "ying": 2251,
      "Ġalbums": 2252,
      "itz": 2253,
      "Ġservices": 2254,
      "ccording": 2255,
      "Ġdirector": 2256,
      "ĠMary": 2257,
      "ested": 2258,
      "anies": 2259,
      "ĠChina": 2260,
      "ources": 2261,
      "ĠRoad": 2262,
      "atri": 2263,
      "rab": 2264,
      "cts": 2265,
      "Ġroad": 2266,
      "ym": 2267,
      "ecut": 2268,
      "Ġpract": 2269,
      "Ġparticip": 2270,
      "Ġwithout": 2271,
      "Ġhowever": 2272,
      "arliament": 2273,
      "wood": 2274,
      "aughter": 2275,
      "iddle": 2276,
      "ĠMusic": 2277,
      "ship": 2278,
      "ĠClub": 2279,
      "ĠHen": 2280,
      "aur": 2281,
      "Ġfull": 2282,
      "ances": 2283,
      "odes": 2284,
      "ĠMex": 2285,
      "ample": 2286,
      "ĠJos": 2287,
      "Ġattack": 2288,
      "Ġadminist": 2289,
      "Ġsocial": 2290,
      "rated": 2291,
      "Ġsee": 2292,
      "Ġvoc": 2293,
      "ĠMag": 2294,
      "Ġbrother": 2295,
      "atter": 2296,
      "Ġter": 2297,
      "Ġbroad": 2298,
      "Ġregion": 2299,
      "ending": 2300,
      "Ġ1999": 2301,
      "ĠCompany": 2302,
      "aining": 2303,
      "Pro": 2304,
      "arent": 2305,
      "Ġ()": 2306,
      "ators": 2307,
      "Ġhalf": 2308,
      "icular": 2309,
      "wh": 2310,
      "ĠTown": 2311,
      "Ġfootballers": 2312,
      "acy": 2313,
      "Ġattem": 2314,
      "aign": 2315,
      "Ġindust": 2316,
      "Ġcontrol": 2317,
      "ĠTex": 2318,
      "Ġcontinued": 2319,
      "aper": 2320,
      "year": 2321,
      "ĠProv": 2322,
      "Ġcomb": 2323,
      "ills": 2324,
      "Ġmid": 2325,
      "ketball": 2326,
      "25": 2327,
      "ership": 2328,
      "Ġresearch": 2329,
      "ĠKingdom": 2330,
      "Ġinf": 2331,
      "ising": 2332,
      "ĠSociety": 2333,
      "ittee": 2334,
      "ani": 2335,
      "ĠHistor": 2336,
      "burg": 2337,
      "ĠLaw": 2338,
      "used": 2339,
      "isl": 2340,
      "less": 2341,
      "ĠWhen": 2342,
      "craft": 2343,
      "Ġlost": 2344,
      "ĠThese": 2345,
      "Ġident": 2346,
      "Ġeconom": 2347,
      "ĠMy": 2348,
      "ĠCourt": 2349,
      "Ġeducation": 2350,
      "ĠList": 2351,
      "ĠFirst": 2352,
      "Ġlim": 2353,
      "Ġdays": 2354,
      "uit": 2355,
      "ĠIsland": 2356,
      "ĠTur": 2357,
      "Ġright": 2358,
      "Ġproper": 2359,
      "ĠBlack": 2360,
      "Ġproduc": 2361,
      "Ġfounded": 2362,
      "estival": 2363,
      "ĠCenter": 2364,
      "ĠGames": 2365,
      "ification": 2366,
      "ĠWashington": 2367,
      "ĠPri": 2368,
      "apt": 2369,
      "ĠCanadian": 2370,
      "ĠNe": 2371,
      "Ġcompleted": 2372,
      "Ġrecorded": 2373,
      "Ġ1980": 2374,
      "Ġgroups": 2375,
      "now": 2376,
      "ĠCath": 2377,
      "Ġaver": 2378,
      "Ġpoint": 2379,
      "men": 2380,
      "ini": 2381,
      "inese": 2382,
      "Ġareas": 2383,
      "ĠSl": 2384,
      "Ġparty": 2385,
      "Ġinvest": 2386,
      "uff": 2387,
      "It": 2388,
      "ĠOlympics": 2389,
      "ĠSummer": 2390,
      "Ġconsidered": 2391,
      "atural": 2392,
      "Cl": 2393,
      "ĠRecords": 2394,
      "Ġkm": 2395,
      "Film": 2396,
      "ona": 2397,
      "Ġreal": 2398,
      "Ġfind": 2399,
      "ways": 2400,
      "ĠGroup": 2401,
      "Ġwebsite": 2402,
      "Ġdirected": 2403,
      "ĠMad": 2404,
      "Ġconne": 2405,
      "Ġelected": 2406,
      "ishing": 2407,
      "ĠAfrican": 2408,
      "ĠâĢľ": 2409,
      "arth": 2410,
      "ĠChe": 2411,
      "Ġwife": 2412,
      "ĠServ": 2413,
      "olit": 2414,
      "ĠSam": 2415,
      "Ġcoach": 2416,
      "Ġsimilar": 2417,
      "Ġappointed": 2418,
      "Ġbase": 2419,
      "Ġview": 2420,
      "icles": 2421,
      "center": 2422,
      "Ġcaus": 2423,
      "aries": 2424,
      "ĠMiss": 2425,
      "oted": 2426,
      "Ġalumni": 2427,
      "ĠRobert": 2428,
      "ells": 2429,
      "Ġ1998": 2430,
      "ĠRail": 2431,
      "asons": 2432,
      "Ġrelations": 2433,
      "etwork": 2434,
      "Ġpoints": 2435,
      "ĠDepartment": 2436,
      "ĠTra": 2437,
      "Ġfurther": 2438,
      "ili": 2439,
      "ensus": 2440,
      "ĠArch": 2441,
      "ĠPress": 2442,
      "Ġhold": 2443,
      "Ġindividual": 2444,
      "Ġtog": 2445,
      "Ġhon": 2446,
      "ĠWe": 2447,
      "ĠSte": 2448,
      "ĠInstitute": 2449,
      "Ġdeg": 2450,
      "40": 2451,
      "ictor": 2452,
      "ĠGr": 2453,
      "Ġpriv": 2454,
      "idence": 2455,
      "Ġinflu": 2456,
      "Ġleague": 2457,
      "Ġrace": 2458,
      "Ġsigned": 2459,
      "Ġtogether": 2460,
      "rd": 2461,
      "ĠJapanese": 2462,
      "ĠAngel": 2463,
      "Ġren": 2464,
      "Ġreview": 2465,
      "ĠMuseum": 2466,
      "ellow": 2467,
      "ĠSal": 2468,
      "Ġappeared": 2469,
      "ger": 2470,
      "Ġcoll": 2471,
      "ĠMont": 2472,
      "yd": 2473,
      "ĊĠĊ": 2474,
      "rick": 2475,
      "ump": 2476,
      "Ġcase": 2477,
      "ĠAcademy": 2478,
      "ĠCentral": 2479,
      "Ġdeveloped": 2480,
      "nel": 2481,
      "uation": 2482,
      "ĠBest": 2483,
      "arter": 2484,
      "Ġimportant": 2485,
      "Ġmy": 2486,
      "thlet": 2487,
      "Ġten": 2488,
      "ĠSing": 2489,
      "ĠGrand": 2490,
      "Ġrelease": 2491,
      "ique": 2492,
      "ĠTV": 2493,
      "ĠFootball": 2494,
      "ederal": 2495,
      "ĠThomas": 2496,
      "rish": 2497,
      "Ġnovel": 2498,
      "Ġappl": 2499,
      "Ġins": 2500,
      "Ġaut": 2501,
      "itive": 2502,
      "oul": 2503,
      "mar": 2504,
      "Ġcond": 2505,
      "Ġ/": 2506,
      "ota": 2507,
